Repository: 2br-2b/bibleget-wordpress
Catalog: languages/bibleget-io-*.po
Languages: bg_bg, cs_cz, da_da, fil_ph, hr_hr, lt_lt, ro_ro, ru_ru

source: You must indicate the desired version with the parameter "version" (or the desired versions as a comma separated list with the parameter "versions")
bg_bg: Трябва да посочите желаната версия с параметър "версия" (или желаните версии като със запетаи списък с параметъра "версии")
cs_cz: Musíte uvést požadovanou verzi s parametr "version" (nebo požadované verze jako čárkami oddělený seznam s parametrem "verze")
da_da: Du skal angive den ønskede version med parameter "version" (eller de ønskede versioner som en kommasepareret liste med parameteren "versioner")
fil_ph: Ikaw ay dapat na ipahiwatig ang ninanais na bersyon sa ang mga parameter "version" (o ang ninanais na mga bersyon bilang isang kuwit pinaghiwalay listahan kasama ang mga parameter "version")
hr_hr: Morate naznačiti željenu verziju sa parametar "verzija" (ili željene verzije kao naredba odijeljen rub parametra "verzije")
lt_lt: Turite nurodyti norimą versiją su parametru "versija" (arba norimą versijos kaip atskirti kableliais sąrašas su parametru "versijos")
ro_ro: Trebuie să indice versiunea dorită cu parametrul "versiune" (sau versiunile dorite ca o listă separate prin virgulă cu parametrul "versiuni")
ru_ru: Необходимо указать нужную версию с параметром «версия» (или требуемой версии как список разделенных запятыми с параметром «версии»)

source: The requested version "%s" is not valid, please check the list of valid versions in the <a href="%s">settings page</a>
bg_bg: Исканата версия "%s" не е валиден, проверете списъка с валидни версии на <a href="%s"> страницата с настройки</a>
cs_cz: Požadovanou verzi "%s" není platný, zkontrolujte, zda v seznamu platných verzí v <a href="%s"> nastavení stránky</a>
da_da: Den ønskede version "%s" er ikke gyldigt, skal du kontrollere listen over gyldige versioner på <a href="%s"> indstillingssiden</a>
fil_ph: Hiniling na bersyon ng "%s" ay hindi wasto, mangyaring suriin ang mga listahan ng balidong bersiyon sa <a href="%s"> pahina ng mga setting</a>
hr_hr: Tražena verzija "%s" nije valjana, provjerite popis važeće verzije na <a href="%s"> stranici Postavke</a>
lt_lt: Kreipiamasi versija "%s" negalioja, prašome patikrinti, ar galioja versijų <a href="%s"> nustatymų puslapį</a>
ro_ro: Versiunea solicitată '%s' nu este valid, vă rugăm să verificaţi lista de versiuni valabile în <a href="%s"> pagina setări</a>
ru_ru: Запрошенная версия «%s» не является допустимым, пожалуйста, проверьте список допустимых версий <a href="%s"> страницы параметров</a>

source: There are errors in the shortcode, please check carefully your query syntax:
bg_bg: Има грешки в shortcode, проверете внимателно синтаксис вашата заявка:
cs_cz: Existují chyby v krátký, pečlivě zkontrolujte syntaxi:
da_da: Der er fejl i ufuldkommenhed, tjek venligst omhyggeligt forespørgselssyntaksen:
fil_ph: May mga mali sa mga shortcode, mangyaring suriin nang mabuti ang iyong query palaugnayan:
hr_hr: Postoje pogreške u mana, pažljivo provjerite sintaksu upita:
lt_lt: Trumpasis kodas yra klaidų, prašome atidžiai patikrinti savo užklausos sintaksė:
ro_ro: Există erori în shortcode, vă rugăm să verificaţi cu atenţie dumneavoastră sintaxă de interogare:
ru_ru: Есть ошибки в shortcode, пожалуйста, внимательно проверьте синтаксис запроса:

source: There was an error communicating with the BibleGet server, please wait a few minutes and try again:
bg_bg: Възникна грешка при комуникация със сървъра на BibleGet, моля изчакайте няколко минути и опитайте отново:
cs_cz: Došlo k chybě při komunikaci se serverem BibleGet, počkejte několik minut a akci opakujte:
da_da: Der opstod en fejl under kommunikationen med BibleGet server, skal du vente et par minutter og prøv igen:
fil_ph: Nagkaroon ng error na nakikipag-ugnayan sa server ng BibleGet, mangyaring maghintay ng ilang minuto at muling subukan:
hr_hr: Pogreška u komunikaciji s poslužiteljem BibleGet, pričekajte nekoliko minuta i pokušajte ponovo:
lt_lt: Įvyko klaida su serveriu BibleGet, prašome Palaukite kelias minutes ir bandykite dar kartą:
ro_ro: Eroare la comunicarea cu serverul de BibleGet, vă rugăm să aşteptaţi câteva minute şi încercaţi din nou:
ru_ru: Произошла ошибка связи с сервером BibleGet, пожалуйста, подождите несколько минут и попробуйте еще раз:

source: The first query <%s> in the querystring <%s> must start with a valid book indicator!
bg_bg: Първата заявка <%s> в низа на заявката <%s> трябва да започне с индикатор за валиден книга!
cs_cz: První dotaz <%s> v querystring <%s> musí začít s indikátorem platný kniha!
da_da: Den første forespørgsel <%s> i querystring <%s> skal starte med et gyldigt bog indikator!
fil_ph: Ang unang tanong <%s> sa mga querystring <%s> ay dapat magsimula sa isang tagapagpahiwatig ng balidong Aklat!
hr_hr: Prvi upit <%s> u upitu <%s> početi s pokazateljem valjanu knjigu!
lt_lt: Pirmoje užklausoje <%s>, užklausos eilutės <%s> turi prasidėti galioja knyga indikatorius!
ro_ro: Prima interogare <%s> în querystring <%s> trebuie să înceapă cu un indicator valabil cartea!
ru_ru: Первый запрос <%s> в querystring <%s> должен начинаться с индикатором действительный книги!

source: There cannot be more commas than there are dots.
bg_bg: Не може да има повече запетайки отколкото има точки.
cs_cz: Nemůže existovat více čárky, než je počet teček.
da_da: Der kan ikke være flere kommaer end der er prikker.
fil_ph: Hindi maaaring magkaroon ng mas maraming kuwit kaysa sa may mga tuldok.
hr_hr: Ne može biti više zareza od točkice.
lt_lt: Negali būti daugiau kablelių, nei šiuo metu taškų.
ro_ro: Nu pot exista mai multe virgule decat există puncte.
ru_ru: Не может быть больше запятые, чем есть точки.

source: You must have a valid chapter following the book indicator!
bg_bg: Трябва да имате валиден глава след индикатора на книгата!
cs_cz: Musí mít platné kapitoly po indikátor kniha!
da_da: Du skal have en gyldig kapitel efter indikatoren bog!
fil_ph: Dapat ay mayroon kang isang balidong kabanata kasunod ang indicator na Aklat!
hr_hr: Morate imati valjani poglavlje nakon knjige pokazatelj!
lt_lt: Jūs turite turėti galiojantį skyriuje po knygos rodiklis!
ro_ro: Trebuie să aveţi un capitol valabile după indicatorul de carte!
ru_ru: Вы должны иметь действительный глава после книги индикатор!

source: The book indicator is not valid. Please check the documentation for a list of valid book indicators.
bg_bg: Индикаторът на книгата не е валиден. Моля, Проверете документацията за списък на валидни книга показатели.
cs_cz: Kniha ukazatele není platný. Zkontrolujte v dokumentaci k seznamu ukazatelů platných knihu.
da_da: Indikatoren bog er ikke gyldig. Kontroller dokumentationen for en liste af gyldig bog indikatorer.
fil_ph: Ang mga indikasyon ng aklat ay hindi balido. Mangyaring suriin ang mga dokumento para sa isang listahan ng mga tagapagpabatid ng balidong aklat.
hr_hr: Knjiga pokazatelja nije valjana. Provjerite dokumentaciju za popis pokazatelja vrijedi knjiga.
lt_lt: Knygos rodiklis yra netinkamas. Prašome patikrinti dokumentacijos sąrašą, galiojantį knyga rodikliai.
ro_ro: Indicatorul de carte nu este valid. Vă rugăm să consultaţi documentaţia pentru o lista indicatorilor valabil cartea.
ru_ru: Индикатор книги не является допустимым. Пожалуйста, проверьте документацию для списка допустимых книги индикаторов.

source: You cannot use a dot without first using a comma. A dot is a liason between verses, which are separated from the chapter by a comma.
bg_bg: Не можете да използвате една точка без първо използване на запетая. Една точка е връзка между стихове, които са отделени от глава със запетая.
cs_cz: Nelze použít tečku nepoužijete čárku. Tečka je prostředník mezi verše, které jsou odděleny čárkou od kapitoly.
da_da: Du kan ikke bruge en dot uden først at bruge et komma. En prik er en kontakt mellem vers, som er adskilt fra kapitlet af et komma.
fil_ph: Hindi ka maaaring gumamit ng tuldok walang unang gamit ng kuwit. Isang tuldok ay isang liason pagitan ng talatang ito, na kung saan ay separated mula sa kabanata sa pamamagitan ng kuwit.
hr_hr: Ne možete koristiti točka bez prvi zarez. Točka je veza između stihova, koji su odvojeni od poglavlje zarezom.
lt_lt: Jūs negalite naudoti tašku pirmą nenaudojant kableliu. Taškas yra ryšių tarp eilučių, kurios yra atskirtos nuo skyrius kableliais.
ro_ro: Nu puteţi utiliza un punct fără prima folosire virgulă. Un punct este o legătură între versete, care sunt separate de capitolul printr-o virgulă.
ru_ru: Нельзя использовать точку без сначала с помощью запятой. Точка является связи между куплетами, которые отделены от главы запятой.

source: A dot must be preceded and followed by 1 to 3 digits of which the first digit cannot be zero.
bg_bg: Една точка трябва да бъде предшествано и последвано от 1 до 3 цифри, от които първата цифра не може да бъде нула.
cs_cz: Tečkou musí být a následnou číslic 1 až 3, z nichž první číslice nemůže být nulový.
da_da: En prik skal forud og efterfulgt af 1 til 3 cifre som det første ciffer ikke kan være nul.
fil_ph: Isang tuldok ay dapat preceded at sinundan ng 1 sa 3 digit na puwedeng unang digit ang zero.
hr_hr: Točka mora biti prethode i slijede 1-3 znamenke od kojih prva znamenka ne može biti nula.
lt_lt: Taškas turi būti prieš tai ir po 1-3 skaitmenų, kurių pirmasis skaičius negali būti nulinė.
ro_ro: Un punct trebuie să fie precedată și urmată de cifre de 1-3, din care prima cifră nu poate fi zero.
ru_ru: Точка должна быть до и после 1 до 3 цифр, из которых первая цифра не может быть равен нулю.

source: A comma must be preceded and followed by 1 to 3 digits of which the first digit cannot be zero.
bg_bg: Запетая трябва да бъде предшествано и последвано от 1 до 3 цифри, от които първата цифра не може да бъде нула.
cs_cz: Čárkou musí být a následnou číslic 1 až 3, z nichž první číslice nemůže být nulový.
da_da: Et komma skal forud og efterfulgt af 1 til 3 cifre som det første ciffer ikke kan være nul.
fil_ph: Isang kuwit ay dapat preceded at sinundan ng 1 sa 3 digit na puwedeng unang digit ang zero.
hr_hr: Zarez mora biti prethode i slijede 1-3 znamenke od kojih prva znamenka ne može biti nula.
lt_lt: Kablelis turi prieš ir po 1-3 skaitmenų, kurių pirmasis skaičius negali būti nulinė.
ro_ro: O virgulă trebuie să fie precedată și urmată de cifre de 1-3, din care prima cifră nu poate fi zero.
ru_ru: Запятая должна быть до и после 1 до 3 цифр, из которых первая цифра не может быть равен нулю.

source: A dash must be preceded and followed by 1 to 3 digits of which the first digit cannot be zero.
bg_bg: Тире трябва да бъде предшествано и последвано от 1 до 3 цифри, от които първата цифра не може да бъде нула.
cs_cz: Pomlčkou musí být a následnou číslic 1 až 3, z nichž první číslice nemůže být nulový.
da_da: En streg skal forud og efterfulgt af 1 til 3 cifre som det første ciffer ikke kan være nul.
fil_ph: Ng gitling ay dapat preceded at sinundan ng 1 sa 3 digit na puwedeng unang digit ang zero.
hr_hr: Crtica mora biti prethode i slijede 1-3 znamenke od kojih prva znamenka ne može biti nula.
lt_lt: Brūkšnelis turi būti prieš tai ir po 1-3 skaitmenų, kurių pirmasis skaičius negali būti nulinė.
ro_ro: O linie trebuie să fie precedată și urmată de cifre de 1-3, din care prima cifră nu poate fi zero.
ru_ru: Тире необходимо до и после 1 до 3 цифр, из которых первая цифра не может быть равен нулю.

source: If there is a chapter-verse construct following a dash, there must also be a chapter-verse construct preceding the same dash.
bg_bg: Ако има глава-стих конструкт след тире, трябва да има и глава-стих конструкт, предхождащ едно и също тире.
cs_cz: Pokud tam je po pomlčku kapitolu verš konstrukce, musí existovat také kapitolu verš konstrukce předchází stejné pomlčka.
da_da: Hvis der er et kapitel-vers konstruktion efter en streg, skal der også være et kapitel-vers konstruktion forud for den samme streg.
fil_ph: Kung may ay isang kabuuan ng kabanata-talata na kasunod ng gitling, dapat din ay isang kabuuan ng kabanata-talata na bago isagawa ang parehong gitling.
hr_hr: Ako postoji poglavlje stih konstrukt nakon crtica, mora postojati poglavlje stih konstrukt prethodi isti crtica.
lt_lt: Jei skyrius stichijos pastatyti po brūkšniu, taip pat reikia skyrius stichijos pastatyti prieš pat brūkšnys.
ro_ro: Dacă există un verset-capitolul construct după o liniuţă, acolo trebuie să fie, de asemenea, un construct capitolul-versetul precedent acelasi bord.
ru_ru: Если глава стих конструкции после тире, необходимо также глава стих конструкции, предшествующих же тире.

source: There are multiple dashes in the query, but there are not enough dots. There can only be one more dash than dots.
bg_bg: Има няколко тирета в заявката, но там не са достатъчно точки. Може да има само една повече Янков от точки.
cs_cz: Existuje více pomlčky v dotazu, ale nejsou dost tečky. Může existovat pouze jeden víc elánu, než tečky.
da_da: Der er flere streger i forespørgslen, men der er ikke nok punkter. Der kan kun være én mere dash end prikker.
fil_ph: Mayroong maramihang gitling sa mga tanong, ngunit may mga hindi sapat na tuldok. Magkakaroon lamang ng isa pang gitling kaysa sa tuldok.
hr_hr: Postoji više crtica u upitu, ali nema dovoljno točaka. Može postojati samo jedan više crtica nego točkice.
lt_lt: Yra keli brūkšniai užklausą, tačiau nėra pakankamai taškų. Ten gali būti daugiau grynesnis už taškus.
ro_ro: Există mai multe cratime în interogare, dar nu sunt suficiente puncte. Poate fi doar o linie mai mult decât puncte.
ru_ru: Существует несколько штрихов в запросе, но не хватает точек. Может быть только один больше тире чем точек.

source: The values concatenated by the dot must be consecutive, instead %1$d >= %2$d in the expression <%3$s>
bg_bg: Стойностите, съединявани от dot трябва да бъдат последователни и вместо %1$ d > = %2$ d в израза <%3$s>
cs_cz: Hodnoty spojeny tečkou musí být po sobě, místo %1$ d video = %2$ d ve výrazu <%3$s>
da_da: De værdier, der er sammenføjet af dot skal være sammenhængende, i stedet %1$ d > = %2$ d i udtrykket <%3$s>
fil_ph: Ang mga halaga na concatenated ng tuldok ang dapat na magkakasunod, sa halip %1$ d > = %2$ d sa paggamit <%3$s>
hr_hr: Vrijednosti ulančani do točke moraju biti uzastopne, umjesto %1$ d > = %2$ d u izrazu <%3$s>
lt_lt: Vertybes, sujungtas su tašku turi būti iš eilės, o ne %1$ d > = %2$ d išraiška <%3$s>
ro_ro: Valorile concatenate de punct trebuie să fie consecutive, în schimb %1$ d > = %2$ d din expresia <%3$s>
ru_ru: Значения, сцепленные точка должна быть последовательными, вместо %1$ d > = %2$ d в выражении <%3$s>

source: A query that doesn't start with a book indicator must however start with a valid chapter indicator!
bg_bg: Заявка, която не започва с индикатор за книга обаче трябва да започне с индикатор за валиден глава!
cs_cz: Dotaz, který nelze spustit s indikátorem knihy musí nicméně začít s indikátorem platné kapitoly!
da_da: En forespørgsel, der ikke starter med en bog indikator skal dog starte med et gyldigt kapitel indikator!
fil_ph: Isang tanong na hindi nagsisimula sa isang tagapagpahiwatig ng aklat ay dapat Gayunman magsimula sa isang tagapagpahiwatig ng balidong kabanata!
hr_hr: Upit koji ne počinju s pokazateljem knjiga ipak početi s pokazateljem vrijedi poglavlje!
lt_lt: Užklausa, kuri nepasileidžia ir knygos indikatoriumi tačiau turi prasidėti galioja skyriaus indikatorius!
ro_ro: O interogare care nu începe cu un indicator de carte cu toate acestea trebuie să înceapă cu un indicator valabil capitol!
ru_ru: Запрос, который не начинается с индикатором книги однако должен начинаться с допустимым глава индикатором!

source: A chapter in the query is out of bounds: there is no chapter <%1$d> in the book <%2$s> in the requested version <%3$s>, the last possible chapter is <%4$d>
bg_bg: Една глава в заявката е извън границите: няма никаква глава <%1$d> в книгата <%2$s> в исканата версия <%3$s>, последната глава възможно е <%4$d>
cs_cz: Kapitola v dotazu je mimo hranice: neexistuje žádná kapitola <%1$d> v knize <%2$s> v požadované verzi <%3$s>, poslední možné kapitola je <%4$d>
da_da: Et kapitel i forespørgslen er out of bounds: der er ingen kapitel <%1$d> i bogen <%2$s> i den ønskede version <%3$s>, den sidste mulige kapitel <%4$d>
fil_ph: Isang kabanata sa mga tanong na ito ay mula sa mga hangganan nito: may ay walang kabanata <%1$d> sa aklat na <%2$s> sa hiniling na bersyon ng <%3$s>, ang huling kabanatang ito posible ay <%4$d>
hr_hr: Poglavlje u upitu je izvan granica: nijedno poglavlje <%1$d> u knjizi <%2$s> u traženu verziju <%3$s>, posljednje poglavlje moguće je <%4$d>
lt_lt: Skyrius užklausoje yra užsienyje: nėra jokių skyriaus <%1$d> knygoje <%2$s> kreipiamasi kalba <%3$s>, Paskutinis įmanoma skyrius yra <%4$d>
ro_ro: Un capitol din interogare este afara limitelor: nu există nici un capitol <%1$d> în cartea <%2$s> în versiunea solicitată <%3$s>, ultimul capitol posibil este <%4$d>
ru_ru: Глава в запросе находится вне его границ: нет никакой главы <%1$d> в книге <%2$s> в запрашиваемой версии <%3$s>, последняя глава возможной <%4$d>

source: You cannot have more than one comma and not have a dash!
bg_bg: Не може да имате повече от една запетая и нямат тире!
cs_cz: Nemůžete mít více než jednu čárku a nemá pomlčku!
da_da: Du kan ikke have mere end én komma og ikke har et strejf!
fil_ph: Hindi ka magkaroon ng mahigit sa isang kuwit at hindi magkaroon ng isang gitling!
hr_hr: Ne možeš imati više zareza i nema crtica!
lt_lt: Jūs negalite turėti daugiau nei vieną kableliu ir turi brūkšnys!
ro_ro: Nu poate avea mai mult de o virgulă şi nu au o linie!
ru_ru: Вы не можете иметь более одной запятой и не имеют тире!

source: You seem to have a malformed querystring, there should be only one dash.
bg_bg: Изглежда да има деформиран querystring, трябва да има само едно тире.
cs_cz: Vypadá to, že mají poškozené querystring, měla by existovat pouze jeden pomlčka.
da_da: Du synes at have en forkert udformet querystring, bør der kun én streg.
fil_ph: Tila ka isang pangit na querystring, dapat ay isa lamang na gitling.
hr_hr: Izgleda da imaš deformiran querystring, trebala bi postojati samo jedna crtica.
lt_lt: Jums atrodo, kad neteisingas užklausos eilutės, turėtų būti tik vienas brūkšnys.
ro_ro: Tu pari a avea o querystring deformat, ar trebui să existe numai o linie.
ru_ru: Вы, кажется, есть неправильного формата строки запроса, должно быть только одно тире.

source: A verse in the query is out of bounds: there is no verse <%1$d> in the book <%2$s> at chapter <%3$d> in the requested version <%4$s>, the last possible verse is <%5$d>
bg_bg: Един стих в заявката е извън границите: няма стих <%1$d> в книгата <%2$s> в глава <%3$d> в исканата версия <%4$s>, последния възможен стих е <%5$d>
cs_cz: Verše v dotazu je mimo hranice: neexistuje žádný verš <%1$d> v knize <%2$s> v kapitole <%3$d> v požadované verzi <%4$s>, poslední možné verš je <%5$d>
da_da: Et vers i forespørgslen er out of bounds: der er ingen vers <%1$d> i bogen <%2$s> på kapitel <%3$d> i den ønskede version <%4$s>, den sidste mulige vers er <%5$d>
fil_ph: Isang talata sa mga tanong na ito ay mula sa mga hangganan nito: may walang talata na <%1$d> sa mga aklat na <%2$s> sa kabanata <%3$d> sa hiniling na mga bersyon <%4$s>, ang huling talata ng posibleng ay <%5$d>
hr_hr: Stih u upitu je izvan granica: nijedan stih <%1$d> u knjizi <%2$s> u poglavlju <%3$d> u traženu verziju <%4$s>, zadnji mogući stih je <%5$d>
lt_lt: Stichijos užklausoje yra užsienyje: nėra nė vienos eilutės <%1$d> knygoje <%2$s> į <%3$d> skyrių kreipiamasi kalba <%4$s>, paskutinės galimos stichijos yra <%5$d>
ro_ro: Un verset din interogare este afara limitelor: nu este nici un verset <%1$d> in cartea <%2$s> la capitolul <%3$d> în versiunea solicitată <%4$s>, ultimul verset posibil este <%5$d>
ru_ru: Стих в запросе находится вне его границ: нет не стих <%1$d> в книге <%2$s> в главе <%3$d> в запрашиваемой версии <%4$s>, возможно последний стих является <%5$d>

source: Chapters must be consecutive. Instead the first chapter indicator <%s> is greater than or equal to the second chapter indicator <%s> in the expression <%s>
bg_bg: Глави трябва да бъдат последователни. Вместо това в първата глава показател <%s> е по-голяма или равна на индикатора на втората глава <%s> в израза <%s>
cs_cz: Kapitol musí být po sobě. Místo toho první kapitola indikátor <%s> je větší než nebo rovno druhé kapitoly indikátor <%s> ve výrazu <%s>
da_da: Kapitler skal være fortløbende. I stedet er de første kapitel indikator <%s> større end eller lig med det andet kapitel indikator <%s> i udtrykket <%s>
fil_ph: Kabanatang ito ay dapat na magkasunod. Sa halip ay ang unang indikasyon ng kabanata <%s> higit pa o katumbas ang pangalawang indikasyon ng kabanata <%s> sa paggamit <%s>
hr_hr: Poglavlja moraju biti uzastopni. Umjesto toga prvo poglavlje pokazatelj <%s> je veća ili jednaka drugom poglavlju indikator <%s> u izrazu <%s>
lt_lt: Skyrius turi būti iš eilės. O pirmasis skyrius rodiklis <%s> yra didesnis arba lygus antrojo skyriaus indikatorius <%s> išraiška <%s>
ro_ro: Capitolele trebuie să fie consecutive. În schimb primul capitol indicator <%s> este mai mare sau egal cu al doilea indicator capitolul <%s> din expresia <%s>
ru_ru: Главы должны быть последовательными. Вместо первой главе индикатора <%s> больше или равна второй главе индикатора <%s> в выражении <%s>

source: Verses in the same chapter must be consecutive. Instead verse <%s> is greater than verse <%s> in the expression <%s>
bg_bg: Стихове в същата глава трябва да бъдат последователни. Вместо това стих <%s> е по-голяма от стих <%s> в израза <%s>
cs_cz: Verše v téže kapitoly, musí být za sebou. Místo toho je větší než verš <%s> ve výrazu <%s> verš <%s>
da_da: Vers i samme kapitel skal være fortløbende. I stedet er vers <%s> større end vers <%s> i udtrykket <%s>
fil_ph: Ang mga talata sa iisang kabanata ay dapat na magkasunod. Sa halip ang talata <%s> ay mas mataas kaysa sa mga talatang <%s> sa sa pagpapahayag ng <%s>
hr_hr: Stihova u istom poglavlju moraju biti uzastopni. Umjesto toga je veći nego <%s> u izrazu <%s> stih <%s>
lt_lt: Eilėmis skyrius turi būti iš eilės. Vietoj eilėraščių <%s> yra didesnis nei žodžio <%s> <%s> eilutėje
ro_ro: Versetele în acelaşi capitol trebuie să fie consecutive. În schimb versetul <%s> este mai mare decât vers <%s> din expresia <%s>
ru_ru: Стихи в этой же главе должны быть последовательными. Вместо этого стих <%s> больше, чем стих <%s> в выражении <%s>

source: Verses concatenated by a dash must be consecutive, instead <%s> is greater than or equal to <%s> in the expression <%s>
bg_bg: Стихове свръхдълги от тире трябва да бъдат последователни, вместо <%s> е по-голяма или равна на <%s> в израза <%s>
cs_cz: Verše spojení pomlčkou musí být po sobě, místo <%s> je větší než nebo rovno <%s> ve výrazu <%s>
da_da: Vers sammenføjet med en bindestreg skal være sammenhængende, i stedet <%s> er større end eller lig med <%s> i udtrykket <%s>
fil_ph: Concatenated sa pamamagitan ng gitling ang mga talata ay dapat na magkakasunod, sa halip ay mas malaki kaysa sa ang <%s> o katumbas na <%s> sa paggamit <%s>
hr_hr: Stihovi ulančani crticom moraju biti uzastopni, umjesto <%s> veća od ili jednaka <%s> u izrazu <%s>
lt_lt: Eilėmis sankaba brūkšniu, turi būti iš eilės, vietoj <%s> yra didesnis nei arba lygus <%s> <%s> išraiška
ro_ro: Versetele concatenate de o linie trebuie să fie consecutive, în schimb <%s> este mai mare sau egal cu <%s> din expresia <%s>
ru_ru: Стихи, сцепленные дефисом должны быть последовательными, вместо этого <%s> больше или равно <%s> в выражении <%s>
