Repository: 2br-2b/bibleget-wordpress
Catalog: languages/bibleget-io-*.po
Languages: bg_bg, cs_cz, da_da, fil_ph, hr_hr, lt_lt, ro_ro, ru_ru

source: There was a problem communicating with the BibleGet server. <a href="%s" title="update metadata now">Metadata needs to be manually updated</a>.
bg_bg: Възникна проблем при комуникация със сървъра на BibleGet. <a href="%s" title="update metadata now"> метаданните трябва да се актуализира ръчно</a>.
cs_cz: Došlo k potížím komunikaci se serverem BibleGet. <a href="%s" title="update metadata now"> Metadata je třeba aktualizovat ručně</a>.
da_da: Der var en problemer med at kommunikere med BibleGet server. <a href="%s" title="update metadata now"> Metadata skal opdateres manuelt</a>.
fil_ph: Nagkaproblema sa pakikipag-ugnayan sa server ng BibleGet. <a href="%s" title="update metadata now"> kailangang manu-manong i-update ang Metadata</a>.
hr_hr: Tu je bio problem u komunikaciji s poslužiteljem BibleGet. <a href="%s" title="update metadata now"> metapodacima treba ručno ažurirati</a>.
lt_lt: Iškilo problema su serveriu BibleGet. <a href="%s" title="update metadata now"> metaduomenų reikia rankiniu būdu atnaujinti</a>.
ro_ro: Acolo a fost o problemă la comunicarea cu serverul de BibleGet. <a href="%s" title="update metadata now"> metadate trebuie să fie actualizat manual</a>.
ru_ru: Существует проблема связи с сервером BibleGet. в <a href="%s" title="update metadata now"> метаданных необходимо обновить вручную</a>.

source: There may have been a problem communicating with the BibleGet server. <a href="%s" title="update metadata now">Metadata needs to be manually updated</a>.
bg_bg: Може да е имало проблем при комуникация със сървъра на BibleGet. <a href="%s" title="update metadata now"> метаданните трябва да се актуализира ръчно</a>.
cs_cz: Pravděpodobně došlo k potížím komunikaci se serverem BibleGet. <a href="%s" title="update metadata now"> Metadata je třeba aktualizovat ručně</a>.
da_da: Der kan have været en problemer med at kommunikere med BibleGet server. <a href="%s" title="update metadata now"> Metadata skal opdateres manuelt</a>.
fil_ph: Maaaring may mga problema sa pakikipagkomunika sa server ng BibleGet. <a href="%s" title="update metadata now"> kailangang manu-manong i-update ang Metadata</a>.
hr_hr: Došlo do problema u komunikaciji s poslužiteljem BibleGet. <a href="%s" title="update metadata now"> metapodacima treba ručno ažurirati</a>.
lt_lt: Galėjo būti su serveriu BibleGet problema. <a href="%s" title="update metadata now"> metaduomenų reikia rankiniu būdu atnaujinti</a>.
ro_ro: Să fi fost o problemă la comunicarea cu serverul de BibleGet. <a href="%s" title="update metadata now"> metadate trebuie să fie actualizat manual</a>.
ru_ru: Там, возможно, были проблемы связи с сервером BibleGet. в <a href="%s" title="update metadata now"> метаданных необходимо обновить вручную</a>.

source: You cannot send an empty query.
bg_bg: Не можете да изпратите една празна заявка.
cs_cz: Nemůžete odeslat prázdný dotaz.
da_da: Du kan ikke sende en tom forespørgsel.
fil_ph: Hindi ka makapagpapadala ng isang walang laman na mga tanong.
hr_hr: Ne možete poslati upit za prazan.
lt_lt: Jūs negalite siųsti tuščią užklausą.
ro_ro: Nu puteţi trimite o interogare de gol.
ru_ru: Вы не можете отправить пустой запрос.

source: Mixed notations have been detected. Please use either english notation or european notation.
bg_bg: Смесени означения са били открити. Моля, използвайте английски нотация или европейски нотация.
cs_cz: Smíšené zápisy byly zjištěny. Použijte prosím anglická notace nebo evropských notace.
da_da: Blandet notation er blevet påvist. Brug enten engelsk notation eller europæiske notation.
fil_ph: Halo-halong mga puna na natukoy. Mangyaring gamitin ang alinman sa Ingles notasyon o european notasyon.
hr_hr: Otkrivene su mješoviti notacije. Molimo vas da koristite engleski notacija ili Evropska notacija.
lt_lt: Mišrus įrašo nebuvo aptikta. Prašome naudoti anglų žymėjimas arba Europos notacijos.
ro_ro: Notaţii mixte au fost detectate. Vă rugăm să utilizaţi notaţie limba engleză sau europene notaţie.
ru_ru: Смешанные обозначения были обнаружены. Пожалуйста, используйте английской нотации или Европейской нотации.

source: BibleGet Server data has been successfully renewed.
bg_bg: BibleGet сървър на данни бе успешно подновен.
cs_cz: Data BibleGet serveru byla úspěšně obnovena.
da_da: BibleGet Server-data er blevet fornyet.
fil_ph: Datos ng BibleGet Server ay matagumpay napanibago.
hr_hr: BibleGet poslužitelj podataka je uspješno obnovljena.
lt_lt: BibleGet serverio duomenys buvo sėkmingai atnaujintas.
ro_ro: BibleGet Server de date a fost reînnoită cu succes.
ru_ru: Данные BibleGet сервера успешно обновлен.

source: BibleGet I/O Settings
bg_bg: BibleGet i/o настройки
cs_cz: BibleGet I/O nastavení
da_da: BibleGet i/o-indstillinger
fil_ph: Mga setting ng BibleGet i/o
hr_hr: BibleGet/i postavke
lt_lt: BibleGet įvesties/išvesties parametrai
ro_ro: BibleGet i / setări
ru_ru: Параметры BibleGet ввода-вывода

source: Preview
bg_bg: Визуализация
cs_cz: Náhled
hr_hr: Pregled
lt_lt: Peržiūros
ro_ro: Previzualizare
ru_ru: Предварительный просмотр

source: Genesis
bg_bg: Битие
hr_hr: Postanak
ro_ro: Geneza
ru_ru: Бытие

source: In the beginning, when God created the heavens and the earth—
bg_bg: В началото, когато Бог е създал небето и земята-
cs_cz: Na začátku, když Bůh stvořil nebesa a zemi –
da_da: I begyndelsen, da Gud skabte himlene og jorden —
fil_ph: Sa simula, nang likhain ng Diyos ang langit at lupa —
hr_hr: U početku, kad je Bog stvorio nebo i zemlju,
lt_lt: Pradžioj, kai Dievas sukūrė dangų ir žemę —
ro_ro: La început, când Dumnezeu a creat cerurile şi pământul —
ru_ru: В начале, когда Бог сотворил небеса и землю —

source: and the earth was without form or shape, with darkness over the abyss and a mighty wind sweeping over the waters—
bg_bg: и земята е без форма или форма, с мрак над бездната и силен вятър, заливаща водите —
cs_cz: a země byla bez formuláře nebo tvaru, s tmou nad propasti a silný vítr dostihla a vod-
da_da: og jorden var uden form eller form, med mørke over afgrunden og en mægtig vind fejer over farvande —
fil_ph: at ang lupa ay walang anyo o hugis, may kadiliman ang kailaliman at isang malakas na hangin na lumalaganap na sa mga tubig —
hr_hr: zemlja bijaše bez obliku ili obliku, tamom ponora i silan vjetar čisti voda —
lt_lt: ir žemė buvo be formos ar pavidalo, su tamsa virš bedugnės ir neprinokusius valymas per vandenyse —
ro_ro: şi pământul era fără formă sau formă, cu întunericul peste abis şi un vânt puternic măturat peste apele —
ru_ru: и земля была без формы или формы, с темнотой над бездной и могучий Ветер подмеча над водами —

source: Then God said: Let there be light, and there was light.
bg_bg: Тогава Бог каза: да бъде светлина, и стана светлина.
cs_cz: Pak řekl Bůh: Budiž světlo, a bylo světlo.
da_da: Så Gud sagde: Lad der blive lys, og der var lys.
fil_ph: Pagkatapos ay sinabi ng Diyos: magkaroon ng liwanag, at nagkaroon ng liwanag.
hr_hr: Onda je Bog rekao: neka bude svjetlost, a svjetlost.
lt_lt: Tada Dievas sakė: Tebūnie šviesa, ir ten buvo šviesos.
ro_ro: Apoi Dumnezeu a zis: să fie lumină, şi acolo a fost lumina.
ru_ru: Тогда Бог сказал: Да будет свет и стал свет.

source: Edit the stylesheet directly
bg_bg: Редактиране стилове директно
cs_cz: Upravit šablony stylů přímo
da_da: Redigere typografiarket direkte
fil_ph: I-edit ang stylesheet tuwiran
hr_hr: Izravno uređivati list stilova
lt_lt: Tiesiogiai redaguoti skaičiuoklėje
ro_ro: Editaţi foaia de stil direct
ru_ru: Отредактируйте таблицу стилей непосредственно

source: You can edit and save the stylesheet directly, but any changes you make directly to the stylesheet will be overwritten the next time you use the above options form. Also the changes made directly here to the stylesheet will not be reflected in the preview box, they will only be reflected on the pages that contain the shortcode.
bg_bg: Можете да редактирате и записвате интерфейс директно, но всички промени, които правите директно интерфейс ще бъдат презаписани следващия път, когато използвате горните опции за формуляр. Също така промените, направени директно тук интерфейс няма да бъдат отразени в полето визуализация, те ще бъдат отразени само на страници, които съдържат shortcode.
cs_cz: Můžete upravit a Uložit šablony stylů přímo, ale veškeré změny, které provedete přímo do šablony stylů, budou přepsány při příštím použití výše uvedené možnosti formuláře. Také změny provedené přímo zde na šablony stylů se neprojeví v poli Náhled se se projeví pouze na stránkách, které obsahují krátký.
da_da: Du kan redigere og gemme typografiarket direkte, men eventuelle ændringer, du foretager direkte til typografiarket vil blive overskrevet næste gang du bruger formularen med indstillinger til ovenstående. Også afspejles de ændringer foretaget direkte her i typografiarket ikke i eksempelboksen, de vil kun blive afspejlet på de sider, der indeholder ufuldkommenhed.
fil_ph: Maaari mong i-edit at i-save ang stylesheet tuwiran, ngunit anumang pagbabagong ginawa mo nang direkta ang mga stylesheet ay mapapatungan sa susunod gamitin mo ang itaas na anyo ng mga opsiyon. Din ang mga pagbabagong ginawa mismo dito sa mga stylesheet hindi makikita sa kahon ng preview, lamang sila ay makikita sa mga pahina na naglalaman ng mga mga shortcode.
hr_hr: Možete uređivati i spasiti stylesheet izravno, ali sve promjene koje izvršite izravno stylesheet prebrisat će sljedeći put kada koristite obrazac iznad mogućnosti. Također promjene direktno ovdje stylesheet ne se odražavaju u okviru Pretpregled su odrazit će se samo na stranice koje sadrže mana.
lt_lt: Galite redaguoti ir įrašyti stilių tiesiogiai, tačiau bet kokie pakeitimai tiesiai į stilių bus perrašyta, kai naudojate aukščiau pasirinkčių formą. Taip pat pakeitimai, padaryti tiesiogiai čia stilių neatsispindės peržiūros lauke, jie bus pritaikyti tik puslapius, kuriuose yra trumpasis kodas.
ro_ro: Puteţi edita şi de a salva foaia de stil direct, dar orice modificare se face direct în foaia de stil va fi suprascris următoarea dată când utilizaţi formularul de opţiunile de mai sus. De asemenea, modificările aduse direct aici foaia de stil vor nu reflecta în caseta de previzualizare, ei vor reflecta numai pe paginile care conţin shortcode.
ru_ru: Можно отредактировать и сохранить таблицу стилей непосредственно, но любые изменения, внесенные непосредственно в таблицу стилей будет перезаписан в следующий раз вы используете форму выше параметры. Также изменения, внесенные непосредственно здесь таблицы стилей не будут отражены в окне предварительного просмотра, они будут отражены только на страницах, которые содержат shortcode.

source: SAVE STYLESHEET
bg_bg: ЗАПИСВАНЕ НА СТИЛОВЕ
cs_cz: ULOŽIT ŠABLONY STYLŮ
da_da: GEMME STYLESHEET
fil_ph: I-SAVE ANG MGA STYLESHEET
hr_hr: SPREMANJE STILOVA
lt_lt: ĮRAŠYTI STILIŲ
ro_ro: SALVAŢI FOAIA DE STIL
ru_ru: СОХРАНИТЬ ТАБЛИЦУ СТИЛЕЙ

source: Current BibleGet I/O engine information:
bg_bg: Текущи BibleGet в / информация за двигателя:
cs_cz: Aktuální informace pro modul BibleGet I/O:
da_da: Aktuelle oplysninger om BibleGet i/o-motor:
fil_ph: Kasalukuyang BibleGet i/o engine impormasyon:
hr_hr: Tekući/BibleGet i tražilice informacijama:
lt_lt: Dabartinis BibleGet įvesties/išvesties variklio informacija:
ro_ro: BibleGet i / motor informaţii actuale:
ru_ru: Текущая информация двигателя BibleGet ввода-вывода:

source: The BibleGet I/O engine currently supports %s versions of the Bible in %s different languages.
bg_bg: Двигател на BibleGet в / в момента поддържа %s версии на Библията в %s различни езици.
cs_cz: BibleGet I/O modul v současné době podporuje %s verze Bible v různých jazycích %s.
da_da: BibleGet i/o-motoren understøtter i øjeblikket %s versioner af Bibelen i %s forskellige sprog.
fil_ph: Ang engine ng BibleGet i/o kasalukuyang sumusuporta ng %s mga bersyon ng Biblia sa %s iba 't ibang wika.
hr_hr: BibleGet I/O modul trenutno podržava %s verzije Biblije u %s različitih jezika.
lt_lt: BibleGet įvesties/išvesties sistema šiuo metu palaiko Biblija %s versijos %s įvairiomis kalbomis.
ro_ro: Motorul de BibleGet i/o acceptă în prezent %s versiuni a Bibliei în %s de limbi diferite.
ru_ru: Механизм BibleGet ввода-вывода в настоящее время поддерживает "% s" версии Библии на разных языках "% s".

source: Here is the list of currently supported versions, subdivided by language:
bg_bg: Ето и списък от поддържани в момента версии, подразделени по език:
cs_cz: Zde je seznam aktuálně podporovaných verzí, rozdělené podle jazyka:
da_da: Her er listen over aktuelt understøttede versioner, opdelt efter sprog:
fil_ph: Narito ang listahan ng kasalukuyang mga suportadong bersyon, subdibisyun ng wika:
hr_hr: Ovdje je popis trenutno podržane verzije, prema jeziku:
lt_lt: Čia yra sąrašas šiuo metu palaikomų versijų, suskirstytas pagal kalbą:
ro_ro: Aici este lista de versiuni suportate în prezent, subdivizate în limba:
ru_ru: Вот список поддерживаемых версий, подразделенных по языкам:

source: The BibleGet I/O engine currently recognizes the names of the books of the Bible in %s different languages:
bg_bg: Двигател на BibleGet в / в момента разпознава имената на книгите на Библията в %s различни езици:
cs_cz: BibleGet I/O modul v současnosti rozpoznává názvy knih Bible v různých jazycích %s:
da_da: BibleGet i/o-motoren anerkender i øjeblikket navnene på bøgerne af Bibelen i %s forskellige sprog:
fil_ph: BibleGet i/o engine ay kasalukuyang kinikilala ng ang mga pangalan ng mga aklat ng Biblia sa %s iba 't ibang wika:
hr_hr: BibleGet I/O motor trenutno prepoznaje imena knjiga Biblije u %s različitih jezika:
lt_lt: BibleGet įvesties/išvesties sistema šiuo metu pripažįsta %s įvairiomis kalbomis Biblijos knygų pavadinimai:
ro_ro: Motorul de BibleGet i/o recunoaşte în prezent numele de carti ale Bibliei în diferite limbi %s:
ru_ru: Двигатель BibleGet ввода-вывода в настоящее время распознает названия книг Библии на разных языках "% s":

source: This information from the BibleGet server is cached locally to improve performance. If new versions have been added to the BibleGet server or new languages are supported, this information might be outdated. In that case you can click on the button below to renew the information.
bg_bg: Тази информация от сървъра на BibleGet е cached мастен за подобряване на производителността. Ако нови версии са добавени към BibleGet сървъра или нови езици се поддържат, тази информация може да е остаряла. В този случай можете да кликнете върху бутона по-долу за подновяване на информацията.
cs_cz: Tyto informace ze serveru BibleGet je místně do mezipaměti pro zlepšení výkonu. Pokud byly přidány nové verze na serveru BibleGet nebo nové jazyky jsou podporovány, tyto informace mohou být zastaralé. V takovém případě po klepnutí na tlačítko obnovit informace.
da_da: Oplysningerne fra BibleGet server cachelagres lokalt for at forbedre ydeevnen. Hvis nye versioner er blevet tilføjet til BibleGet server eller nye sprog understøttes, kan oplysningerne være forældede. I så fald kan du klikke på knappen nedenfor for at forny oplysninger.
fil_ph: Ang impormasyon na ito mula sa server ng BibleGet ay lokal na naka-cache upang mapabuti ang pagganap. Kung bagong bersyon ay idinagdag sa server ng BibleGet o bagong wika ang ginagamit dito, ang impormasyong ito ay maaaring maging lipas na sa panahon. Sa kasong iyon maaari mong i-click ang button sa ibaba upang mapanibago ang mga impormasyon.
hr_hr: Podaci iz BibleGet poslužitelj nije lokalno predmemorirano za poboljšanje performansi. Ako nove verzije dodan BibleGet poslužitelj ili novi jezici su podržani, ove informacije mogu biti zastarjeli. U tom slučaju možete kliknite na gumb ispod da biste obnovili podatke.
lt_lt: Ši informacija iš BibleGet serverio talpyklos vietoje, gerinti. Jei naujos versijos buvo pridėta prie BibleGet serverio arba naują kalbomis, ši informacija gali būti pasenusi. Tokiu atveju galite spustelėti mygtuką žemiau, Norėdami atnaujinti informaciją.
ro_ro: Aceste informaţii de la serverul BibleGet este stocat în cache la nivel local pentru a îmbunătăţi performanţa. În cazul în care noile versiuni au fost adăugate la serverul de BibleGet sau noi limbi sunt acceptate, aceste informaţii ar putea fi depăşite. În acest caz puteţi să faceţi clic pe butonul de mai jos pentru a reînnoi informaţiile.
ru_ru: Эта информация от BibleGet сервера кэшируется локально для повышения производительности. Если новые языки поддерживаются или новые версии были добавлены к серверу BibleGet, эта информация может быть устаревшей. В этом случае вы можете нажать на кнопку ниже, чтобы обновить информацию.

source: RENEW INFORMATION FROM BIBLEGET SERVER
bg_bg: ПОДНОВЯВАНЕ ИНФОРМАЦИЯ ОТ СЪРВЪРА BIBLEGET
cs_cz: OBNOVIT INFORMACE ZE SERVERU BIBLEGET
da_da: FORNY OPLYSNINGER FRA BIBLEGET SERVER
fil_ph: PANIBAGUHIN ANG MGA IMPORMASYON MULA SA SERVER NG BIBLEGET
hr_hr: OBNOVITI PODATKE S POSLUŽITELJA BIBLEGET
lt_lt: INFORMACIJOS IŠ BIBLEGET SERVERIO ATNAUJINIMAS
ro_ro: REÎNNOI INFORMAŢII DE LA BIBLEGET SERVER
ru_ru: ОБНОВИТЬ ДАННЫЕ С СЕРВЕРА BIBLEGET

source: Font & Style Settings
bg_bg: Шрифт & стил настройки
cs_cz: Písem & nastavení stylu
da_da: Skrifttype & stilindstillinger
fil_ph: Font & setting ng estilo
hr_hr: Font i postavke stila
lt_lt: Šrifto & stiliaus parametrai
ro_ro: Font & setările de stil
ru_ru: Шрифт & параметры стиля

source: Font Family for Biblical Quotes
bg_bg: Шрифт семейство за библейски цитати
cs_cz: Rodina písma pro biblické Citáty
da_da: Skrifttypefamilien for bibelske citater
fil_ph: Font Family para sa mga Biblikal na sipi
hr_hr: Obitelj fontova za biblijski citati
lt_lt: Šrifto šeimą Biblijos citatos
ro_ro: Familia de fonturi pentru citate biblice
ru_ru: Семейство шрифтов для библейских цитат

source: Font Size for Books and Chapters
bg_bg: Размер на шрифта за книги и глави
cs_cz: Velikost písma pro knih a kapitol
da_da: Skriftstørrelsen for bøger og kapitler
fil_ph: Laki ng font para sa mga aklat at kabanata
hr_hr: Veličina fonta za knjige i poglavlja
lt_lt: Knygų ir skyriuose šrifto dydį
ro_ro: Dimensiunea fontului pentru carti si capitole
ru_ru: Размер шрифта для книг и глав

source: Font Size for Verse Numbers
bg_bg: Размер на шрифта за стих числа
cs_cz: Velikost písma pro čísla veršů
da_da: Skriftstørrelsen for vers numre
fil_ph: Laki ng font para sa mga numero ng talata
hr_hr: Veličina fonta za stih brojeve
lt_lt: Stichijos numerių šrifto dydį
ro_ro: Dimensiunea fontului pentru versetul numere
ru_ru: Размер шрифта для чисел стих

source: Font Size for Text of Verses
bg_bg: Размер на шрифта за текста на стиховете
cs_cz: Velikost písma pro Text veršů
da_da: Skriftstørrelsen for teksten i vers
fil_ph: Laki ng font para sa mga teksto ng mga talatang
hr_hr: Veličina fonta za tekst u stihovima
lt_lt: Šrifto dydis teksto eilėmis
ro_ro: Dimensiunea fontului pentru Text de versete
ru_ru: Размер шрифта для текста стихов

source: Font Style for Books and Chapters
bg_bg: Стил на шрифта за книги и глави
cs_cz: Řez písma pro knih a kapitol
da_da: Typografi for bøger og kapitler
fil_ph: Estilo ng font para sa mga aklat at kabanata
hr_hr: Stil fonta za knjige i poglavlja
lt_lt: Šrifto stilius knygų ir skyriai
ro_ro: Stilul de font pentru carti si capitole
ru_ru: Стиль шрифта для книг и глав

source: Font Style for Verse Numbers
bg_bg: Стил на шрифта за стих числа
cs_cz: Řez písma pro čísla veršů
da_da: Typografi til vers numre
fil_ph: Estilo ng font para sa mga numero ng talata
hr_hr: Stil fonta brojeva stihova
lt_lt: Šrifto stilius eilutės numerių
ro_ro: Stilul de font pentru versetul numere
ru_ru: Стиль шрифта для чисел стих

source: Font Style for Text of Verses
bg_bg: Стил на шрифта за текст на стихове
cs_cz: Řez písma pro Text veršů
da_da: Typografi til teksten i vers
fil_ph: Estilo ng font para sa mga teksto ng mga talatang
hr_hr: Stil fonta za tekst u stihovima
lt_lt: Šrifto stilius teksto eilėmis
ro_ro: Stilul de font pentru Text de versete
ru_ru: Стиль шрифта для текста стихов

source: Font Color for Books and Chapters
bg_bg: Цвят на шрифта за книги и глави
cs_cz: Barva písma pro knih a kapitol
da_da: Skriftfarve for bøger og kapitler
fil_ph: Kulay ng font para sa mga aklat at kabanata
hr_hr: Boja fonta za knjige i poglavlja
lt_lt: Šrifto spalva knygų ir skyriai
ro_ro: Culoarea fontului pentru carti şi capitole
ru_ru: Цвет шрифта для книг и глав

source: Font Color for Verse Numbers
bg_bg: Цвят на шрифта за стих числа
cs_cz: Barva písma pro čísla veršů
da_da: Skriftfarve for vers numre
fil_ph: Kulay ng font para sa mga numero ng talata
hr_hr: Boja fonta za stih brojeve
lt_lt: Šrifto spalva eilutės numerių
ro_ro: Culoarea fontului pentru versetul numere
ru_ru: Цвет шрифта для чисел стих

source: Font Color for Text of Verses
bg_bg: Цвят на шрифта за текст на стихове
cs_cz: Barva písma pro Text veršů
da_da: Font farve til tekst af vers
fil_ph: Kulay ng font para sa mga teksto ng mga talatang
hr_hr: Boja fonta za tekst u stihovima
lt_lt: Šrifto spalva eilėmis
ro_ro: Culoarea fontului pentru Text de versete
ru_ru: Цвет шрифта для текста стихов

source: Line-spacing for Verses Paragraphs
bg_bg: Линия-отстояние за стихове абзаци
cs_cz: Řádkování odstavců verše
da_da: Linjeafstanden for vers stk.
fil_ph: Linya-spacing para sa mga talata ng talatang
hr_hr: Prored za stihove odlomaka
lt_lt: Tarpai eilučių pastraipų
ro_ro: Interlinia pentru versete alin
ru_ru: Междустрочный интервал для абзацев стихи

source: Preferences Settings
bg_bg: Настройки на предпочитания
cs_cz: Nastavení předvoleb
da_da: Indstillinger indstillinger
fil_ph: Mga setting ng kagustuhan
hr_hr: Postavke preferenci
lt_lt: Parinkčių parametrus
ro_ro: Setările de preferinţe
ru_ru: Параметры предпочтений

source: Preferred version or versions (when not indicated in shortcode)
bg_bg: Предпочитана версия или версии (когато не посочени в shortcode)
cs_cz: Upřednostňovaná verze nebo verze (Pokud není uvedeno v krátký)
da_da: Foretrukne version eller versioner (når det er ikke angivet i ufuldkommenhed)
fil_ph: Ginustong bersyon o version (kapag hindi ipinakita sa mga shortcode)
hr_hr: Željenu verziju ili verzije (kada nije indicirana u mana)
lt_lt: Pageidaujamą versija arba versijos (kai nėra nurodyta trumpa)
ro_ro: Preferat versiunea sau versiunile (în cazul în care nu indica în scurt)
ru_ru: Предпочтительной версии (если это не указано в shortcode) или

source: Customize the appearance and styling of the Bible Quotations:
bg_bg: Персонализиране на облика и стайлинг на котировките на Библията:
cs_cz: Přizpůsobení vzhledu a stylu citátů Bible:
da_da: Tilpas udseende og styling af bibel citater:
fil_ph: Magpasadya ng itsura at styling ng mga sipi ng Biblia:
hr_hr: Prilagoditi izgled i stil Bibliju citati:
lt_lt: Pritaikyti išvaizdą ir stiliaus Biblijos citatos:
ro_ro: Particularizaţi aspectul şi stilul citate biblice:
ru_ru: Настройте внешний вид и стиль Библии цитаты:

source: Choose your preferences to facilitate the usage of the shortcode:
bg_bg: Изберете вашите предпочитания за улесняване на използването на shortcode:
cs_cz: Vyberte si své preference pro usnadnění použití krátký:
da_da: Vælg dine præferencer til at lette brugen af ufuldkommenhed:
fil_ph: Piliin ang iyong mga kagustuhan upang mapadali ang paggamit ng mga shortcode:
hr_hr: Odaberite postavke kako bi se olakšalo korištenje mana:
lt_lt: Pasirinkite jūsų pageidavimus palengvinti trumpasis kodas naudojimo:
ro_ro: Selectaţi preferinţele pentru a facilita utilizarea de scurt:
ru_ru: Выберите ваши предпочтения для облегчения использования shortcode:

source: I
bg_bg: Аз
cs_cz: Já
da_da: Jeg
fil_ph: Ako
hr_hr: Ja
lt_lt: Aš
ro_ro: Am
ru_ru: Я

source: SUP
fil_ph: MAHAHAPUNAN
hr_hr: ŠTA IMA

source: SUB
hr_hr: POD
lt_lt: PIETUS

source: single
bg_bg: Единична
cs_cz: jeden
da_da: enkelt
fil_ph: solong
hr_hr: jedan
lt_lt: vieną
ro_ro: singur
ru_ru: Одноместный
