Repository: 2br-2b/bibleget-wordpress
Catalog: languages/bibleget-io-*.po
Languages: bg_bg, cs_cz, da_da, fil_ph, hr_hr, lt_lt, ro_ro, ru_ru

source: double
bg_bg: Двойна
cs_cz: dvojité
da_da: dobbelt
hr_hr: dvostruko
lt_lt: Dvivietis
ro_ro: dublu
ru_ru: Двухместный

source: There was an error saving the settings data. You may have to try again.
bg_bg: Възникна грешка при записване на настройките на данните. Трябва да опитате отново.
cs_cz: Došlo k chybě při ukládání dat nastavení. Budete muset zkusit znovu.
da_da: Der opstod en fejl under lagring af indstillinger for data. Du kan have til at prøve igen.
fil_ph: Nagkaroon ng error sa pag-save ng mga setting ng data. Maaaring mayroon kang upang subukan muli.
hr_hr: Dogodila se pogreška prilikom spremanja postavki podataka. Morate pokušati ponovo.
lt_lt: Įvyko klaida duomenų parametrų išsaugojimas. Turite bandyti dar kartą.
ro_ro: Eroare la salvarea setărilor date. Va trebui să încercaţi din nou.
ru_ru: Произошла ошибка при сохранении параметров данных. Возможно, вам придется повторить попытку.

source: BibleGet I/O
hr_hr: BibleGet/i
lt_lt: BibleGet įvesties/išvesties
ru_ru: BibleGet ввода-вывода

source: Easily insert Bible quotes from a choice of Bible versions into your articles or pages with the shortcode [bibleget].
bg_bg: Лесно вмъкнете Библията цитати от избор на Библията версии във вашите статии или страници с shortcode [bibleget].
cs_cz: Snadno vložte Bible citáty z Bible provedeních do své články nebo stránky s shortcode [bibleget].
da_da: Nemt indsætte bibel citater fra et udvalg af Bibelen versioner i dine artikler eller sider med ufuldkommenhed [bibleget].
fil_ph: Madaling ipasok ang Bible quote mula sa isang pagpipilian ng mga bersyon ng Biblia sa iyong mga artikulo o pahina sa mga shortcode [bibleget].
hr_hr: Jednostavno umetnite Bibliju iz izbor verzije Biblije u članke ili stranice pomoću mana [bibleget].
lt_lt: Lengvai įterpti Biblijos citatos iš Biblijos versijos pasirinkimas į savo straipsnius ar puslapių su trumpa [bibleget].
ro_ro: Uşor introduceţi biblice citate dintr-o selecţie de versiuni ale Bibliei în articole sau pagini cu shortcode [bibleget].
ru_ru: Легко вставьте Библии цитаты из выбора версий Библии в ваши статьи или страницы с shortcode [bibleget].

source: John Romano D'Orazio
bg_bg: Джон Романо D'Orazio
hr_hr: John Romano dzogovic
ru_ru: Джон Романо D'Orazio

source: B
bg_bg: Б

source: S
ro_ro: SANDU
